[
{"titulo": ["Cachorros Pastor Alemán Envios A Nivel Nacional"], "descripcion": ["CACHORROS PASTOR ALEMÁN ENVIOS A NIVEL NACIONAL", "VENDO EXELENTES EJEMPLARES EN GENÉTICA PASTOR ALEMÁN MACHOS Y HEMBRAS DE DOS MESES Y MEDIO DE EDAD FOTOS A LA VISTA", "", "DISPONEMOS DE CACHORROS MACHOS Y HEMBRAS", "FOTOS A LA VISTA VACUNADO Y DESPARASITADO CON SU RESPECTIVO CARNET", "PADRES DE PEDIGREE SE ENTREGA CON LA COPIA DE PEDIGREE DE LOS PADRES"], "precio": ["U$S360"]},
{"titulo": ["Correa Collar Arnes Led Para Mascota En S M L Varios Colores"], "descripcion": ["Correa Arnes Led Para Perro Mascota En S M L Varios Colores", "Caracteristicas:", "Utiliza 2 baterias tipo boton cr1220 incluidas", "Boton on/off", "led parpadeantes reflectivos", "ANTES DE COMPRAR DESPEJE TODAS SUS DUDAS EN LA SECCIÓN DE PREGUNTAS CON GUSTO LE RESPONDEREMOS A LA BREVEDAD POSIBLE"], "precio": ["U$S5"]},
{"titulo": ["Dog Chow Cachorros 22.7kg Extra Life Razas Medianas Y Grande"], "descripcion": ["PURINA® DOG CHOW® Cachorros Todos los Tamaños", "Tu perro es único - ya creció y le fascina ser un miembro activo de tu familia. Es por eso que se merece un alimento que nutra todo lo que lo hace tan especial. PURINA® DOG CHOW® Cachorros Todas los Tamaños está específicamente formulado con los nutrientes e ingredientes de calidad que lo ayudarán a tener salud y vitalidad por muchos más años."], "precio": ["U$S62,99"]},
{"titulo": ["Máquina Cortadora Pelo Mascotas Perros Y Gatos Kit Completo"], "descripcion": ["Cortador de pelo para el cuidado de tu mejor amigo como todo un profesional.", "Ideal para pasar tiempo de calidad con tu mascota, demuéstrale cuanto le amas cuidando de ella.", "Diseño Moderno, compacto y portátil", "Baja vibración y ruido para no asustar al animalito", "Fácil de manejar, agarre seguro, no se atasca", "Cepillos con 5 niveles de ajuste para lograr el largo deseado y cortar como todo un profesional.", "Cabezal demontable para fácil limpieza con agua", "Batería de litio de calidad hasta 3 horas de uso continuo", "El kit incluye:", "1 Tijeras", "1 peine para desenredar", "1 corta uñas", "1 Lima", "4 cepillos", "1 botella lubricante para la cortadora", "1 cepillo para la limpieza del equipo", "1 cargador USB", "----------------------------------------------------------------------------------------------------------------------------", "SOMOS MERCADO LIDER GOLD, 6 AÑOS VENDIENDO EN EL SITIO, NUESTROS CLIENTES NOS RECOMIENDAN POR LA CALIDAD DE NUESTROS PRODUCTOS Y POR EL SERVICIO ATENTO Y PERSONALIZADO. SU COMPRA 100% SEGURA.", "------------------------------------------------------------------------------------------------------------------------", "Estamos Ubicados en el Norte de Quito Sector Avenida del Maestro", "Aceptamos pagos por transferencia o efectivo", "Realizamos envíos a todo el país con costo adicional de envío", "Tenemos los precios más bajos del mercado"], "precio": ["U$S19,50"]},
{"titulo": ["Corral Grande Para Mascotas (perros, Gatos) Viajes Mochila"], "descripcion": ["Transportas constantemente a tu mascota y no sabes donde tenerlo seguro?", "Tenemos la solución, corral para mascotas (perros, gatos, conejos, etc) que te permite tenerlo en un espacio seguro, muy cómodamente y con la ventilación adecuada para que el animalito se sienta a gusto.", "Tu mascota va a amar este lugar, ya que es un espacio muy ameno y confortable", "Tiene puerta lateral para el acceso y se la puede abrir y cerrar mediante un cierre cuando ud desee.", "También tiene acceso superior si ud desea utilizarlo", "Es muy sencillo de transportar, ya que se dobla en varias partes y lo puedes armar en segundos y sin problemas.", "Medidas: Diámetro 91 cm, Altura 60 cm", "Disponibles en colores Gris, Azul, Fucsia, Rojo y Rosado"], "precio": ["U$S31,98"]},
{"titulo": ["Maquina Recargable Kit Corta Pelo De Mascota Perro"], "descripcion": ["----------------------------->MEELTECH STORE", "///////DISTRIBUIDORA MEELTECH STORE///////", "MERCADO LIDER GOLD, MEJORES EN ESTE SITIO", "Realizamos envíos 100% seguros a todo el Ecuador", "- AMBATO: Av Gonzales Suarez y Bolívar.", "- GUAYAQUIL: Los Rios y Alejo Lascano.", "- QUITO: José Correa y Av. 6 de diciembre.", "- SANTO DOMINGO: Av. Esmeraldas y Holger Polanco.", "- CUENCA: Gaspar Sangurima y Padre Aguirre.", "- LAGO AGRIO: 12 de Noviembre.", "----------------------------->MEELTECH STORE", "Kit completo Sonar corta pelo de Perro y Gatos, El motor de precisión con baja vibración y diseño ultra silencioso, Batería recargable de larga duración, Cuchilla de titanio se combina con la cuchilla móvil de cerámica para un corte eficiente y prolongado, Cuchilla calibrada con 5 niveles.", "- 4 Cepillo de Niveles", "- Peine de acero inoxidable", "- Cortauñas", "- Lima de uñas", "- Cepillo de limpieza", "- Mccesorios de peine", "- Manual del usuario", "- Aceite Lubricante", "- Cargador", "----------------------------->MEELTECH STORE", "* Precio para pagos en efectivo y Depositos.", "* Precio sujeto a cambio sin previo aviso.", "* Colores y modelo puede variar segun el stock.", "* Envíos gratuitos aplican restricciones", "NO EXPONGA SU DINERO COMPRE CON SEGURIDAD Y GARANTIA.", "*Envíos a nivel nacional: Servientrega, Encomienda Transporte.", "¿COMO COMPRAR?", "1. Da click en el botón comprar.", "2. Escribenos directamente al WhatsApp o dejanos un mensaje.", "3. Acordar la forma de pago y envio.", "4. Reciba su compra en su domicilio o visite nuestros locales.", "5. No olvides calificarnos positivo eso nos ayuda a seguir creciendo.", "--------------------------------------------", "**GRACIAS POR ELEGIRNOS**", "--------------------------------------------"], "precio": ["U$S19,99"]},
{"titulo": ["Beagle Tricolor Envios Y Entregas A Nivel Nacional"], "precio": ["U$S420"]},
{"titulo": ["Placa De Identificación De Mascota Perro En Acero Inoxidable"], "descripcion": ["Placas de perro en acero inoxidable realizadas con grabado láser.", "No se pela, ni se raya. Es una marca directa en la placa de acero.", "Mantén identificado a tu mascota con una placa totalmente personalizada en acero inoxidable.", "********HORARIO DE ATENCIÓN Y UBICACIÓN**********", "SOMOS BRULER.", "LUNES A VIERNES DE 07:00 A 18:00", "SÁBADOS Y DOMINGOS DE 09:00 A 18:00", "ESTAMOS UBICADOS AL NORTE DE QUITO POR EL ANTIGUO AEROPUERTO. PRENSA Y ZAMORA."], "precio": ["U$S5"]},
{"titulo": ["Pastor Collie Envíos Y Entregas A Nivel Nacional"], "descripcion": ["Todos nuestros ejemplares", "vienen con una garantía de 15 días de salud En qué consiste esta garantía, si de pronto el ejemplar se enferma dentro del transcurso de estos 15 días nosotros le damos un tratamiento gratuito ya que contamos con veterinarios propios o en casos especiales si no soporta el tratamiento nosotros le devolvemos  otro ejemplar de la misma raza de la misma genética totalmente gratis"], "precio": ["U$S320"]},
{"titulo": ["Pastor Alemán Envios Y Entregas A Todo El País"], "descripcion": ["\"ANTES DE DAR CLICK EN COMPRAR REALIZE TODAS LAS PREGUNTAS NECESARIAS, SI NO SE REALIZA LA VENTA EN 48 HORAS SE CALIFICARA NEGATIVAMENTE \""], "precio": ["U$S360"]},
{"titulo": ["Baño De Mascotas Portátil Para Gatos Y Perros"], "descripcion": ["Mira ahora nuestro vídeo y conoce más sobre nosotros y nuestros productos.", "Para Gatos y Perros.", "Tapete Baño de Mascotas para Interiores Potty Patch", "- Potty patch evitara que su mascota haga sus necesidades en cualquier lugar de su hogar", "- Perfecto para patios e interiores", "- Hierba sintética anti-microbiana resistente al olor", "- Fácil de limpiar Soporta hasta 7.5 kg", "Tiene 3 capas:", "-La primera evitara que la mascota manche muebles y pisos con sus patas", "-La segunda captura y encapsula los malos olores que podrían generar los desechos", "-La tercera contiene y evita que los líquidos se escurran y ensucien las superficies.", "Medidas Tapete Baño de Mascotas para Interiores Potty Patch:", "- Largo 69.5cm", "- Ancho 44.5 cm", "- Alto 4.5 cm", "====== CESPEDECUADOR PRODUCTOS:", "Descubre ahora la gran variedad de opciones decorativas que te ofrecen nuestras gamas de:", "• Césped Sintético Decorativo", "• Jardines verticales Artificiales", "• Plantas y Árboles Artificiales", "• Macetas", "• Además, disponemos del mejor Césped Sintético deportivo para canchas.", "Contáctanos hoy mismo dando click a comprar sin compromiso alguno y solicita asesoría personalizada gratuita de nuestras asesoras profesionales.", "Somos MERCADO LIDER GOLD Reconocimiento otorgado por Mercadolibre en base a años de excelente reputación, calificaciones positivas y confianza por parte de nuestros clientes.", "Estamos siempre gustosos de servirte.", "***** CESPEDECUADOR *****", "***** MERCADOLIDER GOLD *****", "***** Compra 100% segura. *****"], "precio": ["U$S67"]},
{"titulo": ["Golden Retriever   Envíos Y Entregas A Todo El País"], "descripcion": ["Golden retriever envíos y entregas a nivel nacional"], "precio": ["U$S290"]},
{"titulo": ["Pug Carlino  Envíos Y Entregas A Todo El País"], "descripcion": ["\"ANTES DE DAR CLICK EN COMPRAR REALIZE TODAS LAS PREGUNTAS NECESARIAS, SI NO SE REALIZA LA VENTA EN 48 HORAS SE CALIFICARA NEGATIVAMENTE \""], "precio": ["U$S360"]},
{"titulo": ["Carpa De Camping Color Para 4 Personas Impermeable Reforzada"], "descripcion": ["SOMOS DISTRIBUIDORA VASQUEZ, CONTAMOS CON LOCALES EN GUAYAQUIL, QUITO Y CUENCA, PARA QUE REALICE SU COMPRA DE FORMA SEGURA Y CON GARANTIA", "*GUAYAQUIL", "URDESA CENTRAL, CIRCUNVALACION SUR", "C.C. ECONEGOCIOS", "C.C. GRAN ALBOCENTRO", "*QUITO", "SECTOR RUMIÑAHUI, AV REAL AUDIENCIA", "*CUENCA", "SECTOR TOTORACOCHA, AV LOS ANDES", "-------------------------------------------------------------------", "*Maleta para transportar", "*4 estacas *2 tiras con fibra de carbono para armar", "*Sistema Impermeable", "*Carpa Dimensiones 2mx2m", "--------------------------------------------------------------------", "REALIZAMOS ENVIOS A TODO EL ECUADOR"], "precio": ["U$S18,48"]},
{"titulo": ["Pug Carlino    Envios  Y Entregas A Nivel Nacional"], "descripcion": ["ENVIOS Y ENTREGAS A NIVEL NACIONAL"], "precio": ["U$S360"]},
{"titulo": ["Pedigree Adulto 25kg"], "descripcion": ["Alimento con vitaminas y minerales para la vida sana de tu perro adulto de raza mediana o grande", "* Con fibras naturales para una digestión óptima y heces firmes", "* Proteína y equilibrio ideal de aminoácidos para músculos fuertes", "* Con omega 6 para una piel y pelo saludable", "* Granos texturizados que ayudan a reducir la formacion de sarro y a mantener dientes y encías sanas", "Ingredientes principales:", "Carne y Pollo", "Maíz", "Avena", "Vitaminas A,D,E y complejo B", "Minerales"], "precio": ["U$S64,99"]},
{"titulo": ["Dog Chow Adultos Y Cachorros Razas Medianas Y Grandes 22kg"], "descripcion": ["dog chow adultos y cachorros razas medianas y grandes garantizado...envio dentro y fuera del perímetro de quito"], "precio": ["U$S65"]},
{"titulo": ["Dog Chow 22.7kg"], "descripcion": ["Dog chow de 22.7 kg en adultos y cachorros al mejor precio...llamanos"], "precio": ["U$S64,50"]},
{"titulo": ["Limpia Patas Limpiador De Patas Para Perros Taza Limpiadora"], "descripcion": ["Taza limpiadora de patitas para perros, gatos y otras mascotas.", "Elaborado con plástico, silicona y plástico PP. Es libre de BPA y no dañino para mascotas. Sus cerdas suaves de silicona ayudan a eliminar eficazmente la suciedad de las patitas de una manera rápida y cómoda.", "Fácil de usar solo añade un poco de agua y jabón (opcional), inserta la pata gira la taza suavemente retira la taza, seca y repite por 3 patas más.", "Para limpiar la taza retira la tapa y el forro de silicona de la taza, enjuaga y listo puedes volver a usarlo.", "Disponible en dos tamaños", "- Taza 1 ideal para perritos pequeños y medianos tiene 11cm de largo y 8.5cm de diámetro $9,50", "Disponible color: azul, rosado", "- Taza 2 ideal para perritos medianos y grandes, tiene 14.5cm de largo y 9.5cm de diámetro $15", "Disponible color: azul, verde, rosado"], "precio": ["U$S9,50"]},
{"titulo": ["Cama Mascotas Perros, Gatos"], "descripcion": ["LOCALES SECTOR LA CAROLINA Y LA VILLA FLORA"], "precio": ["U$S29"]},
{"titulo": ["Chunky Adulto  25kg"], "descripcion": ["Chunky® Adulto 25 Kg.", "El concentrado para perros adultos Chunky con sabor a pollo ,será una excelente opción de alimentación saludable para tu perro. Su fuente principal de proteína viene del pollo y es un alimento fabricado  bajo exigentes normas de calidad que proporcionará una nutrición completa y balanceada a tu perro adulto. Gracias a sus altos niveles de nutrientes como vitaminas, minerales, antioxidantes, ácidos grasos omegas, entre otros; Este concentrado contribuirá a la buena salud en general y al mantenimiento de la piel y el pelaje. Además, gracias al DH pack y a su alto nivel de fibra también favorecerá la digestión y la protección del tracto gastrointestinal."], "precio": ["U$S57,99"]},
{"titulo": ["Kit Completo De Cierre De 4 Puertas Centralizado Eléctricas"], "descripcion": ["SOMOS DISTRIBUIDORA VASQUEZ, CONTAMOS CON LOCALES EN:", "GUAYAQUIL", "1. URDESA CENTRAL", "2. C.C. GRAN ALBOCENTRO", "3. C.C. ECONEGOCIOS", "QUITO - SECTOR RUMIÑAHUI", "CUENCA - SECTOR TOTORACOCHA", "-------------------------------------------------------------", "Parámetro: Características principales:", "Voltaje de funcionamiento: CC 12V Sistema de cierre central universal de puerta 2/4", "Corriente de funcionamiento:<15A 1 actuador con 5 cables, 3 actuador con 2 cables", "Carrera de funcionamiento: 18 ± 1mm Con herrajes (con linker de aleación)", "Vida útil: 100.000 veces Con cabezales de rotación de 360 grados para una fácil instalación", "Temperatura de funcionamiento:-20 °C- + 70 °C Adecuado para cualquier coches", "Humedad de funcionamiento: <75% Compatible con el sistema de alarma del coche y el mando a distancia", "Marca del coche: Cualquier coche Diseño de doble vía y prevención de atascos", "Tipo: 2/4 puertas", "Sellado por ultrasonidos de forma completa, excelente capacidad resistente al polvo y al agua", "--------------------------------------------------------------------------", "REALIZAMOS ENVIOS A TODO EL PAIS", "Preguntas y respuestas"], "precio": ["U$S17,48"]},
{"titulo": ["Camas Resistentes Para Mascotas (precio Varía Por Tamaño)"], "descripcion": ["Camas para mascotas (perritos y gatos)", "Camas en 6 tamaños diferentes. PRECIOS VARÍAN POR TAMAÑO", "XS 45cm diámetro $10", "S 55cm diámetro $16", "M1 65cm diámetro $20", "M2 70x60cm $25", "L 80x70cm $30", "XXL 1mt diámetro $45", "-TELA TÉRMICA que mantendrá a tu mascota en la temperatura ideal para descansar.", "-LONA EXTERIOR RESISTENTE que no permite el paso del frío ni la humedad.", "-No se deforman, ESTRUCTURA FIRME, esponja de 40mm", "-De FÁCIL LAVADO, con cierre en la almohada para remover la tela térmica.", "-Envíos a todo el Ecuador (corre por cuenta del comprador)", "-Entregas a domicilio más recargo en Quito", "-RETIRO directo en Carapungo"], "precio": ["U$S10"]},
{"titulo": ["Pack 3 Baño Ecologico Para Mascotas Perros Potty Padd"], "descripcion": ["Por su seguridad y garantía disponemos local y gran variedad en productos y precios, seguro va encontrar lo que buscaba a un excelente precio y atención cordial.", "**** somos mercado GOLD n 1 en ventas****", "- VENTA AL POR MAYOR, DISTRIBUIDOR Y MENOR", "- DISPONIBILIDAD INMEDIATA", "- GARANTIA", "Felicitaciones!! va a tener en sus manos un producto de la mejor calidad", "***Somos Número Uno En Cojín Para Mascota***", "Material: Plástico PP y el césped de plástico", "Color: verde", "Embalaje: 1 unidad/bolsa", "Tamaño de los productos: 47 cm x 34 cm x 6 cm", "El cachorro Potty Pad es una forma innovadora de enseñar a su perro a dónde ir al baño, cuando no pueden hacer al aire libre.", "La primera capa es un antimicrobiano y resistente al olor de césped artificial que desprende un aroma orgánico, atrayendo perros para usarlo.", "La segunda capa es un plástico bandeja de malla que permite que el líquido se drene a través de él en la bandeja de recogida debajo.", "La bandeja de recogida es lo que hace la limpieza durable y limpiar los desechos de su perro un rápido y trabajo fácil.", "Entrenamiento del perrito ha nunca ha sido tan fácil", "Visítenos…", "Estimados pueden retirar personalmente el producto en nuestro almacén por el sector de la América en Quito y en Guayaquil por la Alborada y ver nuestra amplia gama de productos.", "hacemos envíos express a todo el Ecuador por servientrega y si desea puede recibir comodamente el producto a su domicilio o lugar de trabajo o acercarse a retirar en una oficina de servientrega cercana!! su pedido le llega en menos de 24 horas..", "También hacemos Entregas a Domicilio en el mismo día para Quito y lo Valles, contamos con mensajero express 100% seguros", "Somos MERCADO GOLD, número uno en ventas on line y física, Vendemos productos nuevos, de calidad, asesoramos y probamos el producto con el cliente.", "PARA MAYOR INFORMACION DE CLICK EN COMPRAR Y LE SALEN MIS DATOS, CON GUSTO LE ASESORAMOS", "Felicitaciones!! va a tener en sus manos un producto de la mejor calidad"], "precio": ["U$S9,40"]},
{"titulo": ["Alfombra Protectora Para Mascotas Pet Zoom Loungee"], "descripcion": ["PRECIO OFERTA DE REMATE EN DISTRIBUIDORA VASQUEZ LOCALES EN GUAYAQUIL, QUITO Y CUENCA", "-------------------------------------------------------------------------", "CONTAMOS CON 3 LOCALES GUAYAQUIL:", "1. URDESA CENTRAL AV, LAS AGUAS", "2. ALBORADA", "3. CENTRO SUR: CENTRO COMERCIAL ECONEGOCIOS", "QUITO : AV. REAL AUDIENCIA", "CUENCA : SECTOR TOTORACOCHA", "----------------------------------------------------------------------------------------------------------------------", "Pet Zoom Loungee Protector P/perros Y Gatos para la silla del carro", "Accesorio para Mascotas. Protector Pet Zoom Loungee Perros Gatos Cobertor Autos", "Con el Pet Zoom Loungee para mascotas, usted nunca tendrá que preocuparse por la tapicería manchada de sus mascotas.", "Está confeccionado en material pesado durable. Es la manera perfecta para mantener su coche como nuevo.", "El Pet Zoom Loungee, le permite llevar a su mascota donde quiera que vaya, sin preocupaciones, distancias largas o cortas su carro estará protegido de olores, desprendimiento, y la suciedad.", "Además, con la ventaja Pet Zoom Loungee, se puede conducir con seguridad mientras mantiene a su mascota segura, tranquila y cómoda en el asiento trasero.", "El Pet Zoom Loungee para mascotas es perfecto para todo tipo de vehículos, carros pequeños, autos de lujo", "-------------------------------------------------------------------------------", "REALIZAMOS ENVIOS A TODO EL ECUADOR"], "precio": ["U$S10,48"]},
{"titulo": ["Collar Rastreador Gps Para Animales/ Mascotas Plat. Homolog"], "descripcion": ["** Collares Rastreadores GPS para mascotas perro, gato Originales y Homologados, con garantía de fabrica.", "** Costos especiales al por mayor", "**Asesoria técnica luego de la compra", "**Aceptamos pagos a través de depósitos o transferencias a las cuentas de los bancos: Pichincha, Guayaquil, Pacífico, Produbanco y Coop. Jep.", "**Aceptamos todas las tarjetas de crédito a través de Paypal, más el 12%.", "**Realizamos envios por servientrega +$5,50 y Transporte +$4,50 a cualquier lugar del país", "**Entrega inmediata, envio 100% garantizado.", "**Favor realizar consultas en la sección de preguntas, si realiza la compra organizaremos la entrega y envio.", "DESCRIPCIÓN:", "1. Servicio basado en ubicación y GPS", "El servicio basado en la ubicación, también llamado A-GPS, cuando el rastreador se encuentra en un túnel o subterráneo, puede obtener la ubicación mediante AGPS.", "2. Seguimiento en tiempo real", "Seguimiento en tiempo real por celular y plataforma. También puede admitir obtener ubicación cada 5 segundos, y la precisión del GPS es de 5 m.", "3. Verifique el historial de ruta en la plataforma", "Puede verificar y reproducir dentro de un año el historial de la ruta del dispositivo, por el centro de monitoreo web.", "4. Modo de ahorro de energía", "El dispositivo entra en modo de espera cuando no hay vibración durante 3 minutos, entrará en modo de trabajo cuando sienta vibración.", "5. Mapa de Google en el móvil", "Verifique la ubicación con el mapa de Google en el móvil.", "6. Alerta de geolocalización y movimiento", "Configure una geovalla para que la unidad restrinja sus movimientos dentro de un distrito, la unidad enviará un mensaje al número autorizado cuando infrinja el distrito.", "7. Alerta de exceso de velocidad", "Configure la velocidad como su requisito y recibirá la alerta cuando se exceda la velocidad.", "8. Alarma de batería baja", "Paquete:", "1 Rastreador gps para mascotas", "1 Cable USB", "1 Cargador", "1 Collar para mascotas", "1 Manual de usuario"], "precio": ["U$S66,85"]},
{"titulo": ["Cortadora Maquina Rasuradora Lana Mascotas Perro Recargable"], "descripcion": ["---------------------------------------------------------------", "COMERCIAL BENAVIDES", "COMPRE CON CONFIANZA DOS LOCALES EN EL AZUAY SE ENVIA A TODO EL PAIS A DOMICILIO", "15 AÑOS EN MERCADO LIBRE MAS DE 40000 VENTAS", "---------------------------------------------------------------", "Maquina Razuradora Grooming", "Cortadora de lana de Mascota en Kits de marca de prestigio Grooming, no se compara con maquinas chinas baratas, invierta en un producto que le dure, ideal para el cuidado de mascotas equipado con un cargador recargable. puede usar hasta 70 minutos con carga. de forma inalámbrica.", "Con Lámina de acero inoxidable que combina una hoja móvil de cerámica para un corte eficiente y a largo plazo. Siempre se mantiene afilado y asegura alta durabilidad, con funciones de peine ajustable de 0,8 mm a 2 mm. usted podría recortar con seguridad su mascota incluso si es nuevo sin temor a cortarla.", "Con Motor de precisión, baja vibración y diseño ultra silencioso, libre de ruido de trabajo con sólo 50 db, para ayudar a que el animal se sienta a gusto, corte pelo sin miedo. Corte rápido y preciso, que no sujetará y dañará el pelo del animal doméstico.", "Especificaciones", "Color: Oro + Negro", "Voltaje clasificado: 110V / 220V", "Frecuencia : 50 / 60Hz", "Tiempo de carga: 5 horas", "Tiempo de uso: Aproximadamente 70 minutos", "Longitud del cable de alimentación: 177 Cm", "Peso del paquete: 1.4lb", "Tamaño del producto: 17.5 x 4,6 x 4 Centimetros", "Cómo obtener su mascota lista para la peluquería:", "Muéstrele la podadora eléctrica y déjelo oler mientras se apaga.", "Enciéndalo para que la mascota pueda acostumbrarse al sonido.", "Haga que la mascota se siente mientras las herramientas están funcionando.", "Una vez que está acostumbrado a la herramienta, intente tocarlo con su cabello. De lo contrario, repita los pasos anteriores varias veces.", "Consejos:", "Si los animales domésticos tienen el pelo largo y grueso, las tijeras cortan parte de ellos en el principio, si no las podadoras se atascan y no trabajan correctamente.", "Para prolongar la vida útil de la cuchilla, le sugerimos que limpie el pelo de las mascotas antes de recortar el pelo.", "Por favor, no desmonte las tijeras por sí mismo.", "Este producto sólo se puede permitir limpiar con un paño ligeramente húmedo.", "Debido a restricciones de envío, su paquete no incluye aceite lubricante.", "El paquete incluye:", "1 x masaje del pelo del animal", "1 x adaptador de corriente", "1 x batería de repuesto", "1 x cepillo de limpieza", "4 paneles de nivel x (3-6-9-12mm utilizados para ajustar la longitud del cabello)", "1 x Manual del usuario", "PREGUNTAS FRECUENTES:", "Aceptan Cambios?", "Somos una Empresa legalizada, vendemos productos nuevos, no realizamos cambios.", "Se envía a otras ciudades ?", "Se envía a todo el Pais a traves de Servientrega a domicilio, costo de envio 4,0 USD asumido por el cliente (el valor del flete aumenta si el producto es voluminoso o pesado, o a ciudades lejanas)", "En que tiempo le llega el producto si esta en otra provincia ?", "Para la mayoría de las ciudades al siguiente dia (de confirmado y realizado el pago), ciudades mas distantes 48 horas, los envíos se realizan de lunes a Viernes hasta las 5 PM.", "Cual es la dirección del Local ?", "Se cuenta con 2 locales: Cuenca sector Paseo de los cañaris y Paute Centro,al momento de realizar la compra visualiza información completa, adicional le llega a su correo", "Cual es el horario de atención?", "Lunes a viernes 9 AM 1:30 PM, 2:30 PM a 7 PM, Sabados 10 AM a 4 PM", "Como realizo el pago en Cuenca?", "Pago directo en el local efectivo o tarjeta (aplica recargos por comisión de Banco) Como realizo el pago Si estoy en otra Ciudad? Aceptamos Deposito o transferencia bancaria en Cuenta Pichincha (o Mi vecino) o Banco Guayaquil (o banco del Barrio)"], "precio": ["U$S24,99"]},
{"titulo": ["Ringo Premium 30kg"], "descripcion": ["Ringo premium al mejor precio...30 kg"], "precio": ["U$S44"]},
{"titulo": ["Maquina Eléctrica Para Mascotas Cortadora Razuradora Oferta"], "descripcion": ["SOMOS DISTRIBUIDORA VASQUEZ, CONTAMOS CON LOCALES EN GUAYAQUIL, QUITO Y CUENCA", "-----------------------------------------------------------------------------------------", "GUAYAQUIL: URDESA CENTRAL AV. LAS AGUAS", "-----------------------------------------------------------------------------------------", "QUITO: NORTE SECTOR RUMIÑAHUI AV. REAL AUDIENCIA", "-----------------------------------------------------------------------------------------", "CUENCA: SECTOR MONAY AV. LOS ANDES", "REALIZAMOS ENVIOS A TODO EL PAIS."], "precio": ["U$S14,48"]},
{"titulo": ["Collar Para Entrenamiento Perros Con Shock"], "descripcion": ["CODIGO 6000117", "DESCRIPCIÓN:", "100 niveles de vibración.", "100 niveles de estática.", "El alcance es de unos 100m.", "Los niveles pueden ser alterados mediante el uso del botón arriba y abajo.", "La longitud del collar es ajustable de 8 a 20 pulgadas.", "Un botón de tono activa un tono en el receptor de cuello.", "Ahorro de energía", "DETALLE", "Frecuencia: 433.825MHz", "Transmisor: 3.7V, 500ma Lip", "Receptor: 3.7V, 500ma Labio", "Carga Longitud del cable: aprox. 1M", "De color negro", "Peso Neto: 272,3 g", "", "NOTA:", "1. La distancia válida de control remoto significa la distancia recta entre el Transmisor y el Receptor de Collar sin obstáculos entre ellos."], "precio": ["U$S74,99"]},
{"titulo": ["Camas Termicas Para Gatos Y Perros (precio Varia Por Tamaño)"], "descripcion": ["SU COMPRA ES UN COMPROMISO, COMPRAS NO CONCRETADAS EN 7 DÍAS, RECIBIRÁN CALIFICACIÓN NEGATIVA.", "Tenemos camas en 6 tamaños diferentes.Precios varían por medida", "XS 45 cm diámetro $10 (circular)", "S 55cm diámetro $16 (circular)", "M1 65cm diámetro $20 (circular)", "M2 70cmx60cm $25 (rectangular)", "L 80cmx70cm $30 (rectangular)", "XXL 1mt diámetro $45 (circular)", "-TELA TÉRMICA que mantendrá a tu mascota en la temperatura ideal para descansar.", "-LONA EXTERIOR RESISTENTE que no permite el paso del frío ni la humedad.", "-No se deforman, ESTRUCTURA FIRME.", "-De FÁCIL LAVADO, con cierre en la almohada para remover la tela térmica.", "CAMAS listas para entrega inmediata", "Somos tienda online:", "-Envíos a todo el Ecuador (corre por cuenta del comprador)", "-Entregas a domicilio más recargo en Quito", "-Puede retirar en Carapungo"], "precio": ["U$S10"]},
{"titulo": ["Dispensador Doble Comedero Bebedero Mascotas (perros Gatos)"], "descripcion": ["Dispensador automático para mascotas perros, gatos,etc", "Dispensador doble, comedero con capacidad de 2.2 lt y bebedero con capacidad de 528 ml para líquidos.", "Perfecto para tener la bebida y el alimento fresco en todo momento."], "precio": ["U$S18,98"]},
{"titulo": ["Dog Chow Adultos  Razas Medianas Y Grandes 22.7kg Original"], "descripcion": ["Tu perro es único - ya creció y le fascina ser un miembro activo de tu familia. Es por eso que se merece un alimento que nutra todo lo que lo hace tan especial. PURINA® DOG CHOW® Adultos Razas Medianas y Grandes está específicamente formulado con los nutrientes e ingredientes de calidad que lo ayudarán a tener salud y vitalidad por muchos más años.", "Ahora es muy fácil ayudar a tu perro a mantenerse increíble con el alimento para perros PURINA® DOG CHOW® Adultos.", "- Proteínas y calcio ayudan a reforzar unos fuertes huesos, músculos y dientes.", "- Producto altamente palatable, aporta nutrición completa y balanceada, elaborado especialmente para perros adultos que pesan 10 kilos o más de peso.", "- Con Fibras Naturales para mejorar la digestión de tu perro, así estará con más ánimo y ganas de pasear en familia", "Proteína Cruda (min.)21,0%", "Grasa Cruda (min.)10,0%", "Fibra Cruda (max.)4,0%", "Humedad (max.)12,0%", "Calcio (min. / max.)1,2% / 1,8%", "Fósforo (min. / max.0,8% / 1,4%"], "precio": ["U$S70"]}
]